
/* Class = "NSTableColumn"; headerCell.title = "Csoport"; ObjectID = "69"; */
"69.headerCell.title" = "Csoport";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Összekapcsolt objektumok táblanézete"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Összekapcsolt objektumok táblanézete";

/* Class = "NSTableColumn"; headerCell.title = "Név"; ObjectID = "72"; */
"72.headerCell.title" = "Név";
